Repository: Subfly/yaba
Catalog: Darwin/YABA/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, nb, nl, pt_br, sk, sv, tr, zh_hans

# Sync Description %@
source: For syncing, you have to be connected to the same network with your devices. Then you can select any device to send a sync request. Once approved, the syncing will automatically start. Please do not close this screen until syncing is complete. *Your device name is: **%@***
de: Zum Synchronisieren müssen deine Geräte mit demselben Netzwerk verbunden sein. Dann kannst du ein Gerät auswählen, um eine Synchronisierungsanfrage zu senden. Nach Genehmigung startet die Synchronisation automatisch. Bitte schließe diesen Bildschirm nicht, bis die Synchronisation abgeschlossen ist. *Der Name deines Geräts ist: **%@***
es: Para sincronizar, debes estar conectado a la misma red que tus dispositivos. Luego puedes seleccionar cualquier dispositivo para enviar una solicitud de sincronización. Una vez aprobada, la sincronización comenzará automáticamente. Por favor, no cierres esta pantalla hasta que la sincronización haya finalizado. *El nombre de tu dispositivo es: **%@***
fr: Pour synchroniser, tes appareils doivent être connectés au même réseau. Ensuite, tu peux sélectionner n'importe quel appareil pour envoyer une demande de synchronisation. Une fois acceptée, la synchronisation démarrera automatiquement. Merci de ne pas fermer cet écran tant que la synchronisation n'est pas terminée. *Le nom de ton appareil est : **%@***
hi: सिंक करने के लिए, आपके डिवाइसों को एक ही नेटवर्क से जुड़े होना चाहिए। फिर आप किसी भी डिवाइस का चयन करके सिंक अनुरोध भेज सकते हैं। एक बार मंज़ूर होने पर, सिंक अपने आप शुरू हो जाएगा। कृपया सिंक पूरा होने तक इस स्क्रीन को बंद न करें. *आपके डिवाइस का नाम है: **%@***
it: Per sincronizzare, i tuoi dispositivi devono essere connessi alla stessa rete. Poi puoi selezionare qualsiasi dispositivo per inviare una richiesta di sincronizzazione. Una volta approvata, la sincronizzazione inizierà automaticamente. Per favore non chiudere questa schermata finché la sincronizzazione non è completata. *Il nome del tuo dispositivo è: **%@***
ja: 同期するには、デバイスが同じネットワークに接続されている必要があります。接続されていれば、任意のデバイスを選んで同期リクエストを送信できます。承認されると、同期は自動的に開始します。同期が完了するまでこの画面を閉じないでください。 *あなたのデバイス名は： **%@***
ko: 동기화하려면 기기들이 동일한 네트워크에 연결되어 있어야 합니다. 그런 다음 동기화 요청을 보낼 기기를 선택할 수 있습니다. 승인이 이루어지면 동기화가 자동으로 시작됩니다. 동기화가 완료될 때까지 이 화면을 닫지 마세요. *기기 이름은: **%@***
nb: For synkronisering må du være koblet til samme nettverk som enhetene dine. Deretter kan du velge en enhet for å sende en synkroniseringsforespørsel. Når den er godkjent, starter synkroniseringen automatisk. Vennligst ikke lukk denne skjermen før synkroniseringen er fullført. *Navnet på enheten din er: **%@***
nl: Om te synchroniseren moeten je apparaten op hetzelfde netwerk zijn aangesloten. Vervolgens kun je een apparaat selecteren om een synchronisatieverzoek te sturen. Zodra dit is goedgekeurd, start de synchronisatie automatisch. Sluit dit scherm alstublieft niet voordat de synchronisatie is voltooid. *Je apparaatsnaam is: **%@***
pt_br: Para sincronizar, você precisa estar conectado à mesma rede com seus dispositivos. Então você pode selecionar qualquer dispositivo para enviar uma solicitação de sincronização. Uma vez aprovada, a sincronização começará automaticamente. Por favor, não feche esta tela até que a sincronização esteja completa. *O nome do seu dispositivo é: **%@***
sk: Pre synchronizáciu musíš byť so svojimi zariadeniami pripojený k tej istej sieti. Potom môžeš vybrať ľubovoľné zariadenie a poslať žiadosť o synchronizáciu. Po schválení sa synchronizácia spustí automaticky. Nezatváraj, prosím, túto obrazovku, kým synchronizácia neskončí. *Názov tvojho zariadenia je: **%@***
sv: För synkronisering måste du vara ansluten till samma nätverk som dina enheter. Sedan kan du välja vilken enhet som helst för att skicka en synkroniseringsförfrågan. När den godkänts startar synkroniseringen automatiskt. Stäng inte den här skärmen förrän synkroniseringen är klar. *Din enhets namn är: **%@***
tr: Eşitleme için cihazlarınızın aynı ağa bağlı olması gerekir. Ardından eşitleme isteği göndermek için herhangi bir cihazı seçebilirsiniz. Onaylandıktan sonra eşitleme otomatik olarak başlayacak. Eşitleme tamamlanana kadar lütfen bu ekranı kapatmayın. *Cihazınızın adı: **%@***
zh_hans: 要进行同步，您的设备必须连接到同一网络。然后您可以选择任意设备发送同步请求。请求被接受后，同步会自动开始。请在同步完成前不要关闭此屏幕。 *您的设备名称是：**%@***

# Sync Error Message %@
source: There was an error while syncing with ‘%@'
de: Beim Synchronisieren mit „%@“ ist ein Fehler aufgetreten
es: Hubo un error al sincronizar con ‘%@'
fr: Une erreur s'est produite lors de la synchronisation avec « %@ »
hi: ‘%@' के साथ सिंक करते समय एक त्रुटि हुई।
it: Si è verificato un errore durante la sincronizzazione con ‘%@'
ja: 「%@」との同期中にエラーが発生しました
ko: ’%@'와(과) 동기화하는 동안 오류가 발생했습니다
nb: Det oppstod en feil under synkronisering med «%@»
nl: Er is een fout opgetreden tijdens het synchroniseren met ‘%@’
pt_br: Ocorreu um erro ao sincronizar com ‘%@'”},{
sk: Pri synchronizácii s „%@“ došlo k chybe
sv: Ett fel inträffade vid synkronisering med ”%@”
tr: ‘%@' ile eşitleme sırasında bir hata oluştu
zh_hans: 与 ‘%@’ 同步时发生错误

# Sync Failed Message %@: %@
source: Sync failed with ‘%1$@’: %2$@
de: Synchronisation mit „%1$@“ fehlgeschlagen: %2$@
es: La sincronización falló con ‘%1$@’: %2$@
fr: Échec de la synchronisation avec « %1$@ » : %2$@
hi: ‘%1$@’ के साथ सिंक विफल रहा: %2$@
it: Sincronizzazione fallita con ‘%1$@’: %2$@
ja: 「%1$@」との同期に失敗しました： %2$@
ko: ‘%1$@’와(과) 동기화에 실패했습니다: %2$@
nb: Synkronisering feilet med «%1$@»: %2$@
nl: Synchronisatie mislukt met ‘%1$@’: %2$@
pt_br: Falha na sincronização com ‘%1$@’: %2$@
sk: Zlyhala synchronizácia s „%1$@“: %2$@
sv: Synkronisering misslyckades med ”%1$@”: %2$@
tr: ‘%1$@’ ile eşitleme başarısız oldu: %2$@
zh_hans: 与 ‘%1$@’ 同步失败：%2$@

# Sync Request Accepted Message %@
source: Sync request accepted by ’%@’
de: Synchronisierungsanfrage von „%@“ akzeptiert
es: Solicitud de sincronización aceptada por ’%@’
fr: Demande de synchronisation acceptée par « %@ »
hi: ’%@’ ने सिंक अनुरोध स्वीकार कर लिया है
it: Richiesta di sincronizzazione accettata da ’%@’
ja: 「%@」が同期リクエストを承認しました
ko: ’%@’가(이) 동기화 요청을 승인했습니다
nb: Synkroniseringsforespørsel akseptert av «%@»
nl: Synchronisatieverzoek geaccepteerd door ’%@’
pt_br: Pedido de sincronização aceito por ’%@’
sk: Žiadosť o synchronizáciu bola prijatá zariadením „%@“
sv: Synkförfrågan accepterades av ”%@”
tr: ’%@’ eşitleme isteğini kabul etti
zh_hans: 已接受来自 ’%@’ 的同步请求

# Sync Request Message %@
source: You have received a sync request from ‘%@’. Would you like to proceed?
de: Du hast eine Synchronisierungsanfrage von „%@“ erhalten. Möchtest du fortfahren?
es: Has recibido una solicitud de sincronización de ‘%@’. ¿Deseas continuar?
fr: Tu as reçu une demande de synchronisation de « %@ ». Veux‑tu procéder ?
hi: आपको ‘%@’ से एक सिंक अनुरोध मिला है। क्या आप आगे बढ़ना चाहेंगे?
it: Hai ricevuto una richiesta di sincronizzazione da ‘%@’. Vuoi procedere?
ja: 「%@」から同期リクエストを受信しました。続行しますか？
ko: ‘%@’로부터 동기화 요청을 받았습니다. 계속하시겠습니까?
nb: Du har mottatt en synkroniseringsforespørsel fra «%@». Vil du gå videre?
nl: Je hebt een synchronisatieverzoek ontvangen van ‘%@’. Wil je doorgaan?
pt_br: Você recebeu um pedido de sincronização de ‘%@’. Deseja continuar?
sk: Prišla ti žiadosť o synchronizáciu od „%@“. Chceš pokračovať?
sv: Du har mottagit en synkförfrågan från ”%@”. Vill du fortsätta?
tr: ‘%@’ size bir eşitleme isteği gönderdi. Devam etmek ister misiniz?
zh_hans: 您收到来自 ‘%@’ 的同步请求。要继续吗？

# Sync Request Rejected Message %@
source: Sync request rejected by ’%@’
de: Synchronisierungsanfrage von „%@“ abgelehnt
es: Solicitud de sincronización rechazada por ’%@’
fr: Demande de synchronisation rejetée par « %@ »
hi: ’%@’ ने सिंक अनुरोध अस्वीकार कर दिया है
it: Richiesta di sincronizzazione rifiutata da ’%@’
ja: 「%@」が同期リクエストを拒否しました
ko: ’%@’가(이) 동기화 요청을 거부했습니다
nb: Synkroniseringsforespørsel avvist av «%@»
nl: Synchronisatieverzoek afgewezen door ’%@’
pt_br: Pedido de sincronização rejeitado por ’%@’
sk: Žiadosť o synchronizáciu bola odmietnutá zariadením „%@“
sv: Synkförfrågan avvisades av ”%@”
tr: ’%@’ eşitleme isteğini reddetti
zh_hans: 已拒绝来自 ’%@’ 的同步请求

# Sync Request Sent Message %@
source: Sync request sent to ‘%@’
de: Synchronisierungsanfrage an „%@“ gesendet
es: Solicitud de sincronización enviada a ‘%@’
fr: Demande de synchronisation envoyée à « %@ »
hi: ‘%@’ को सिंक अनुरोध भेजा गया है
it: Richiesta di sincronizzazione inviata a ‘%@’
ja: 「%@」へ同期リクエストを送信しました
ko: ’%@’로 동기화 요청을 보냈습니다
nb: Synkroniseringsforespørsel sendt til «%@»
nl: Synchronisatieverzoek verzonden naar ‘%@’
pt_br: Pedido de sincronização enviado para ‘%@’
sk: Žiadosť o synchronizáciu odoslaná zariadeniu „%@“
sv: Synkförfrågan skickad till ”%@”
tr: Eşitleme isteği ‘%@’'e gönderildi
zh_hans: 已向 ‘%@’ 发送同步请求

# Sync Request Title
source: Sync Request
de: Synchronisierungsanfrage
es: Solicitud de sincronización
fr: Demande de synchronisation
hi: सिंक अनुरोध
it: Richiesta di sincronizzazione
ja: 同期リクエスト
ko: 동기화 요청
nb: Synkroniseringsforespørsel
nl: Synchronisatieverzoek
pt_br: Pedido de Sincronização
sk: Žiadosť o synchronizáciu
sv: Synkförfrågan
tr: Eşitleme İsteği
zh_hans: 同步请求

# Sync Searching For Devices Description
source: Please make sure that your devices are connected to the same network, your devices will automatically will be listed here.
de: Bitte stelle sicher, dass deine Geräte mit demselben Netzwerk verbunden sind, deine Geräte werden dann automatisch hier aufgelistet.
es: Asegúrate de que tus dispositivos estén conectados a la misma red; tus dispositivos aparecerán listados aquí automáticamente.
fr: Assure‑toi que tes appareils sont connectés au même réseau : tes appareils seront automatiquement listés ici.
hi: कृपया सुनिश्चित करें कि आपके सभी डिवाइस एक ही नेटवर्क से जुड़े हैं, आपके डिवाइस स्वचालित रूप से यहां सूचीबद्ध हो जाएंगे।
it: Assicurati che i tuoi dispositivi siano connessi alla stessa rete: verranno elencati qui automaticamente.
ja: デバイスが同じネットワークに接続されていることを確認してください。接続されているデバイスは自動的にここに表示されます。
ko: 기기들이 동일한 네트워크에 연결되어 있는지 확인하세요. 연결되어 있으면 사용 가능한 기기 목록에 자동으로 표시됩니다.
nb: Sørg for at enhetene dine er koblet til samme nettverk; enhetene vil automatisk bli listet her.
nl: Zorg ervoor dat je apparaten verbonden zijn met hetzelfde netwerk; je apparaten worden hier automatisch weergegeven.
pt_br: Por favor, verifique se seus dispositivos estão conectados à mesma rede, seus dispositivos serão listados automaticamente aqui.
sk: Uisti sa, prosím, že tvoje zariadenia sú pripojené k rovnakej sieti; tvoje zariadenia sa tu automaticky zobrazia.
sv: Se till att dina enheter är anslutna till samma nätverk, dina enheter listas automatiskt här.
tr: Lütfen cihazlarınızın aynı ağa bağlı olduğundan emin olun; cihazlarınız burada otomatik olarak listelenecektir.
zh_hans: 请确保您的设备连接到同一网络，设备会自动出现在此处。

# Sync Searching For Devices Title
source: Searching for Devices…
de: Suche nach Geräten…
es: Buscando dispositivos…
fr: Recherche des appareils…
hi: डिवाइसेज़ की खोज…
it: Ricerca dispositivi…
ja: デバイスを検索中…
ko: 장치를 검색하는 중…
nb: Søker etter enheter…
nl: Zoeken naar apparaten…
pt_br: Procurando dispositivos…
sk: Hľadanie zariadení…
sv: Söker efter enheter…
tr: Aygıtlar aranıyor…
zh_hans: 正在搜索设备…

# Sync Sending Request Label
source: Sending sync request…
de: Sende Synchronisierungsanfrage…
es: Enviando solicitud de sincronización…
fr: Envoi d’une demande de synchronisation…
hi: सिंक अनुरोध भेजा जा रहा है…
it: Invio richiesta di sincronizzazione…
ja: 同期リクエストを送信しています…
ko: 동기화 요청을 전송하는 중…
nb: Sender synkroniseringsforespørsel…
nl: Synchronisatieverzoek verzenden…
pt_br: Enviando solicitação de sincronização…
sk: Odosielam požiadavku na synchronizáciu…
sv: Skickar synkroniseringsbegäran…
tr: Eşitleme isteği gönderiliyor…
zh_hans: 正在发送同步请求…

# Sync Syncing Label
source: Syncing…
de: Synchronisiere…
es: Sincronizando…
fr: Synchronisation…
hi: सिंक हो रहा है…
it: Sincronizzazione in corso…
ja: 同期中…
ko: 동기화 중…
nb: Synkroniserer…
nl: Synchroniseren…
pt_br: Sincronizando…
sk: Synchronizujem…
sv: Synkroniserar…
tr: Eşitleniyor…
zh_hans: 正在同步…

source: Synchronization
de: Synchronisierung
es: Sincronización
fr: Synchronisation
hi: समक्रमण
it: Sincronizzazione
ja: 同期
ko: 동기화
nb: Synkronisering
nl: Synchronisatie
pt_br: Sincronização
sk: Synchronizácia
sv: Synkronisering
tr: Eşitleme
zh_hans: 同步

# Synchronize Label
source: Synchronize
de: Synchronisieren
es: Sincronizar
fr: Synchroniser
hi: सिंक करें
it: Sincronizza
ja: 同期
ko: 동기화
nb: Synkroniser
nl: Synchroniseren
pt_br: Sincronizar
sk: Synchronizovať
sv: Synkronisera
tr: Senkronize Et
zh_hans: 同步

# Syncing With Device Message %@
source: Syncing with ‘%@’
de: Synchronisiere mit „%@“
es: Sincronizando con ‘%@’
fr: Synchronisation avec « %@ »
hi: ‘%@’ के साथ सिंक हो रहा है
it: Sincronizzazione con ‘%@’
ja: 「%@」と同期しています
ko: ‘%@’와(과) 동기화 중
nb: Synkroniserer med ‘%@’
nl: Synchroniseren met ‘%@’
pt_br: Sincronizando com ‘%@’
sk: Synchronizujem s ‘%@’
sv: Synkroniserar med ‘%@’
tr: ‘%@’ ile eşitleniyor
zh_hans: 正在与 “%@” 同步

# Tags Search Prompt
source: Search in tags…
de: In Tags suchen…
es: Buscar en etiquetas…
fr: Rechercher dans les étiquettes…
hi: टैग में खोजें...
it: Cerca nei tag…
ja: タグ検索…
ko: 태그 검색…
nb: Søk i merker…
nl: Zoeken in labels…
pt_br: Pesquisar em etiquetas...
sk: Hľadať v štítkoch…
sv: Sök i taggar…
tr: Etiketlerde ara…
zh_hans: 在标签中搜索…

# Theme Dark
source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
hi: अंधेरा
it: Scuro
ja: ダーク
ko: 다크
nb: Mørk
nl: Donker
pt_br: Escuro
sk: Tmavá
sv: Mörkt
tr: Koyu
zh_hans: 深色

# Theme Light
source: Light
de: Hell
es: Claro
fr: Clair
hi: प्रकाश
it: Chiaro
ja: ライト
ko: 라이트
nb: Lys
nl: Licht
pt_br: Claro
sk: Svetlá
sv: Ljust
tr: Açık
zh_hans: 浅色

# Tooltip Title Change Background Color
source: Background Color
de: Hintergrundfarbe
es: Color de fondo
fr: Couleur d’arrière-plan
hi: पृष्ठभूमि रंग
it: Colore di sfondo
ja: 背景色
ko: 배경색
nb: Bakgrunnsfarge
nl: Achtergrondkleur
pt_br: Cor de Fundo
sk: Farba pozadia
sv: Bakgrundsfärg
tr: Arka Plan Rengi
zh_hans: 背景颜色

# Tooltip Title Font Size
source: Font Size
de: Schriftgröße
es: Tamaño de fuente
fr: Taille de la police
hi: फ़ॉन्ट आकार
it: Dimensione font
ja: フォントサイズ
ko: 글꼴 크기
nb: Skriftstørrelse
nl: Lettergrootte
pt_br: Tamanho da Fonte
sk: Veľkosť písma
sv: Teckenstorlek
tr: Yazı Boyutu
zh_hans: 字体大小

# Tooltip Title Line Height
source: Line Height
de: Zeilenhöhe
es: Interlineado
fr: Interligne
hi: लाइन हाइट
it: Interlinea
ja: 行間
ko: 줄 간격
nb: Linjeavstand
nl: Regelhoogte
pt_br: Altura da Linha
sk: Výška riadku
sv: Radavstånd
tr: Satır Yüksekliği
zh_hans: 行高

# Tooltip Title Notification
source: Remind Me
de: Erinnerung
es: Recordarme
fr: Me rappeler
hi: मुझे याद दिलाएँ
it: Ricordami
ja: リマインダー
ko: 알림 설정
nb: Minne meg på
nl: Herinner mij
pt_br: Lembrete
sk: Pripomeň mi
sv: Påminn mig
tr: Hatırlat
zh_hans: 提醒我

# Tooltip Title Reader
source: Switch Reader/Detail
de: Reader/Detail wechseln
es: Cambiar lector/detalle
fr: Basculer lecteur/détail
hi: रीडर/विवरण स्विच करें
it: Alterna modalità lettura/dettaglio
ja: リーダー／詳細切替
ko: 리더/상세 보기 전환
nb: Bytt mellom leser- og detaljvisning
nl: Schakel Lezer/Detail om
pt_br: Alternar Leitor/Detalhe
sk: Prepnúť čítačku/detail
sv: Växla läsare/detaljvy
tr: Okuyucu/Detaya Geç
zh_hans: 切换阅读器/详情

# Type Guide Bookmark Label
source: Bookmark Type Guide
de: Bookmark-Typen-Hilfe
es: Guía de tipos de marcador
fr: Guide des types de marque-pages
hi: बुकमार्क प्रकार मार्गदर्शक
it: Guida tipologia segnalibro
ja: ブックマークタイプガイド
ko: 북마크 유형 가이드
nb: Guide for bokmerketype
nl: Bookmark-typegids
pt_br: Guia de Tipo de Favorito
sk: Návod k typu záložky
sv: Guide för bokmärkes-typ
tr: Yer İşareti Türü Kılavuzu
zh_hans: 书签类型指南

# Type Guide Collection Label
source: Collection Type Guide
de: Sammlungs-Typen-Hilfe
es: Guía de tipos de colección
fr: Guide des types de collections
hi: संग्रह प्रकार मार्गदर्शक
it: Guida tipologia collezione
ja: コレクションタイプガイド
ko: 컬렉션 유형 가이드
nb: Guide for samlingstype
nl: Collectie-typegids
pt_br: Guia de Tipo de Coleção
sk: Návod k typu zbierky
sv: Guide för samlingstyp
tr: Koleksiyon Türü Kılavuzu
zh_hans: 收藏类型指南

# Unable to Access File Message
source: An unknown error happened while accessing the file.
de: Beim Zugriff auf die Datei ist ein unbekannter Fehler aufgetreten.
es: Ha ocurrido un error desconocido al acceder al archivo.
fr: Une erreur inconnue s’est produite lors de l’accès au fichier.
hi: फाइल एक्सेस करते समय एक अज्ञात त्रुटि हुई।
it: Si è verificato un errore sconosciuto durante l'accesso al file.
ja: ファイルにアクセス中に不明なエラーが発生しました。
ko: 파일에 접근하는 동안 알 수 없는 오류가 발생했습니다.
nb: Det oppsto en ukjent feil ved tilgang til filen.
nl: Er is een onbekende fout opgetreden bij het openen van het bestand.
pt_br: Ocorreu um erro desconhecido ao acessar o arquivo.
sk: Pri spracovaní súboru nastala neznáma chyba.
sv: Ett okänt fel inträffade när filen skulle öppnas.
tr: Dosyaya erişirken bilinmeyen bir hata oluştu.
zh_hans: 访问文件时发生未知错误。

# Uncategorized Label
source: Uncategorized
de: Unkategorisiert
es: Sin categorizar
fr: Non catégorisé
hi: श्रेणीबद्ध नहीं
it: Non categorizzati
ja: 未分類
ko: 분류되지 않음
nb: Uklassifisert
nl: Ongecategoriseerd
pt_br: Sem Categoria
sk: Nekategorizované
sv: Okategoriserade
tr: Kategorilenmemiş
zh_hans: 未分类

# Unfurl Error Text
source: Can not load preview for given URL
de: Vorschau für die angegebene URL kann nicht geladen werden
es: No se puede cargar la vista previa de la URL proporcionada
fr: Impossible de charger l’aperçu pour l’URL donnée
hi: दिए गए URL के लिए पूर्वावलोकन लोड नहीं कर सके
it: Impossibile caricare l'anteprima per l'URL fornito
ja: 指定されたURLのプレビューを読み込めません
ko: 주어진 URL의 미리보기를 불러올 수 없습니다.
nb: Kan ikke laste forhåndsvisning for den angitte URL-en
nl: Kan geen voorbeeld laden voor opgegeven URL
pt_br: Não foi possível carregar a visualização para a URL fornecida
sk: Nie je možné načítať náhľad pre zadanú URL adresu
sv: Kan inte visa förhandsgranskning för angiven URL
tr: Verilen URL için önizleme yüklenemiyor
zh_hans: 无法加载给定 URL 的预览

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
hi: अज्ञात
it: Sconosciuto
ja: 不明
ko: 알 수 없음
nb: Ukjent
nl: Onbekend
pt_br: Desconhecido
sk: Neznáme
sv: Okänt
tr: Bilinmiyor
zh_hans: 未知

# Unsupported File Type Message
source: Selected file type is unsupported. Please try again with a CSV or JSON.
de: Der ausgewählte Dateityp wird nicht unterstützt. Bitte versuche es erneut mit einer CSV- oder JSON-Datei.
es: El tipo de archivo seleccionado no es compatible. Por favor, intenta de nuevo con un CSV o JSON.
fr: Le type de fichier sélectionné n’est pas pris en charge. Veuillez réessayer avec un CSV ou un JSON.
hi: चयनित फ़ाइल प्रकार समर्थित नहीं है। कृपया पुनः CSV या JSON के साथ प्रयास करें।
it: Tipo di file non supportato. Per favore, riprova con un CSV o JSON.
ja: 選択されたファイル形式はサポートされていません。CSVまたはJSONで再試行してください。
ko: 선택한 파일 형식은 지원되지 않습니다. CSV 또는 JSON 파일을 사용해 주세요.
nb: Valgt filtype støttes ikke. Vennligst prøv igjen med CSV eller JSON.
nl: Geselecteerd bestandstype wordt niet ondersteund. Probeer het opnieuw met een CSV of JSON.
pt_br: O tipo de arquivo selecionado não é suportado. Por favor, tente novamente com um CSV ou JSON.
sk: Vybraný typ súboru nie je podporovaný. Skúste to znova so súborom CSV alebo JSON.
sv: Vald filtyp stöds inte. Var vänlig försök igen med en CSV eller JSON.
tr: Seçilen dosya türü desteklenmiyor. Lütfen CSV veya JSON ile tekrar deneyin.
zh_hans: 所选文件类型不受支持。请尝试使用 CSV 或 JSON。

# URL Error Text
source: Can not create the URL from the link
de: Die URL konnte aus dem Link nicht erstellt werden
es: No se puede crear la URL a partir del enlace
fr: Impossible de créer l’URL à partir du lien
hi: लिंक से URL नहीं बना सके
it: Impossibile creare l'URL dal collegamento
ja: リンクからURLを作成できません
ko: 링크로부터 URL을 생성할 수 없습니다.
nb: Kan ikke opprette URL-en fra lenken
nl: Kan de URL niet maken van de link
pt_br: Não foi possível criar a URL a partir do link
sk: Nie je možné vytvoriť URL z odkazu
sv: Kan inte skapa URL från länken
tr: Bağlantıdan URL oluşturulamıyor
zh_hans: 无法从链接创建 URL。

# View Card
source: Card
de: Karte
es: Tarjeta
fr: Carte
hi: कार्ड
it: Scheda
ja: カード
ko: 카드
nb: Kort
nl: Kaart
pt_br: Cartão
sk: Karta
sv: Kort
tr: Kart
zh_hans: 卡片

# View Grid
source: Grid
de: Raster
es: Cuadrícula
fr: Grille
hi: ग्रिड
it: Griglia
ja: グリッド
ko: 그리드
nb: Rutenett
nl: Raster
pt_br: Grade
sk: Mriežka
sv: Rutnät
tr: Izgara
zh_hans: 网格

# View List
source: List
de: Liste
es: Lista
fr: Liste
hi: सूची
it: Elenco
ja: リスト
ko: 목록
nb: Liste
nl: Lijst
pt_br: Lista
sk: Zoznam
sv: Lista
tr: Liste
zh_hans: 列表

# Widget Bookmark List Display Description
source: Access your bookmarks directly in a specific folder
de: Greife direkt auf Lesezeichen in einem bestimmten Ordner zu
es: Accede a tus marcadores directamente en una carpeta específica
fr: Accédez à vos signets directement dans un dossier spécifique
hi: किसी विशिष्ट फ़ोल्डर में सीधे अपने बुकमार्क तक पहुँचें
it: Accedi ai tuoi segnalibri direttamente in una cartella specifica
ja: 特定のフォルダ内のブックマークに直接アクセスできます
ko: 특정 폴더에서 북마크에 바로 접근합니다
nb: Åpne bokmerkene dine direkte i en bestemt mappe
nl: Open je bladwijzers direct in een specifieke map
pt_br: Acesse seus favoritos diretamente em uma pasta específica
sk: Prístup k záložkám priamo v konkrétnej zložke
sv: Kom åt dina bokmärken direkt i en vald mapp
tr: Yer imlerine belirli bir klasörden doğrudan erişin
zh_hans: 可直接在指定文件夹中访问书签

# Widget Bookmark List Display Title
source: YABA Bookmarks Widget
de: YABA‑Lesezeichen‑Widget
es: Widget de marcadores de YABA
fr: Widget Signets YABA
hi: YABA बुकमार्क विजेट
it: Widget Segnalibri YABA
ja: YABA ブックマークウィジェット
ko: YABA 북마크 위젯
nb: YABA Bokmerke‑widget
nl: YABA Bladwijzers-widget
pt_br: Widget de favoritos do YABA
sk: Widget YABA – záložky
sv: YABA Bokmärkeswidget
tr: YABA Yer İmleri Widget'ı
zh_hans: YABA 书签小组件

# Widget Category Display Description
source: Quickly launch your favorite tag or folder in a tap
de: Starte dein Lieblings‑Tag oder Lieblingsordner mit einem Tipp
es: Abre rápidamente tu etiqueta o carpeta favorita con un toque
fr: Lancez rapidement votre étiquette ou dossier préféré en une touche
hi: एक टैप में अपने पसंदीदा टैग या फ़ोल्डर को तुरंत खोलें
it: Avvia rapidamente il tag o la cartella preferita con un tocco
ja: ワンタップでお気に入りのタグやフォルダをすばやく起動できます
ko: 즐겨 사용하는 태그나 폴더를 탭 한 번으로 빠르게 실행합니다
nb: Åpne favoritt-taggen eller -mappen med ett trykk
nl: Start je favoriete tag of map snel met één tik
pt_br: Abra rapidamente sua tag ou pasta favorita com um toque
sk: Rýchle spustenie obľúbeného štítku alebo zložky jedným klepnutím
sv: Starta snabbt din favoritetikett eller mapp med ett tryck
tr: Favori etiketini veya klasörünü tek dokunuşla hızlıca aç
zh_hans: 轻点即可快速打开你喜欢的标签或文件夹

# Widget Category Display Title
source: Yaba Category Widget
de: YABA‑Kategorien‑Widget
es: Widget de categoría de YABA
fr: Widget Catégorie YABA
hi: YABA श्रेणी विजेट
it: Widget Categoria YABA
ja: YABA カテゴリウィジェット
ko: YABA 카테고리 위젯
nb: YABA Kategori‑widget
nl: YABA-categorie-widget
pt_br: Widget de categoria do YABA
sk: Widget YABA – kategórie
sv: Yaba Kategoriwidget
tr: Yaba Kategori Widget'ı
zh_hans: YABA 分类小组件

# Widget Choose Collection Dialog Title
source: Choose a Collection
de: Sammlung auswählen
es: Elegir una colección
fr: Choisir une collection
hi: एक संग्रह चुनें
it: Scegli una raccolta
ja: コレクションを選択
ko: 컬렉션 선택
nb: Velg en samling
nl: Kies een collectie
pt_br: Escolher uma Coleção
sk: Vyberte kolekciu
sv: Välj en samling
tr: Bir Koleksiyon Seçin
zh_hans: 选择一个收藏集
